{
	"description": {
		"message": "Il client Twitter più potente per desktop.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "Apri ModernDeck",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Client Twitter per Desktop",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck è un client Twitter basato su TweetDeck, con un'interfaccia bella e ispirata al Material Design. Combina la potenza di TweetDeck con la facilità d'uso che ci si aspetta da un client Twitter.\n\nPuoi personalizzare l'aspetto di ModernDeck e agire per renderlo a proprio piacimento, tra cui:\n-Dimensione delle colonne e testo\n-Caratteri\n-Temi, inclusi schemi di colori alternativi\n-Dimensione e forma delle immagini del profilo\nE molto altro\n\nModernDeck è disponibile in diverse lingue, ed è disponibile anche per altre piattaforme su https://moderndeck. rg/download",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Concedi l'autorizzazione",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Siamo spiacenti di interrompere &mdash; Abbiamo bisogno del permesso per aprire le schede",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "ModernDeck richiede l'autorizzazione per la scheda da Firefox per creare nuove schede.<br><br>\nQuesto è opzionale, e solo richiesto per la funzione launcher. Puoi ancora accedere a ModernDeck su <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> anche senza questo permesso.<br><br>\nSe non accetti questi permessi, puoi rimuovere il pulsante launcher facendo clic destro e selezionando <i>Rimuovi dalla barra degli strumenti</i><br><br>\n<b>ModernDeck non legge le schede aperte.</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
