{
	"description": {
		"message": "Der mächtigste Twitter Client für den Desktop.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "ModernDeck starten",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Twitter-Client für den Desktop",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck ist ein auf TweetDeck basierender Twitter Client mit einer schönen, vom Material Design inspirierten, Oberfläche. Es kombiniert die Stärken von TweetDeck mit der einfachen Benutzung, die Du von einem Twitter Client erwartest.\n\nDu kannst anpassen, wie ModernDeck aussieht und sich verhält. Dazu gehören:\n-Größe von Spalten und Text\n-Schriftarten\n-Themes und alternative Farbpaletten\n-Größe und Form von Profilbildern\nUnd vieles mehr\n\nModernDeck ist in vielen Sprachen verfügbar, sowie für andere Plattformen unter https://moderndeck.org/download erhältlich",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Berechtigung erteilen",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Entschuldige die Störung &mdash; wir benötigen deine Berechtigung um Tabs zu öffnen",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "ModernDeck benötigt die Tab-Berechtigung von Firefox, um neue Tabs öffnen zu können.<br><br>\nDies ist optional, und wird nur für das Launcher-Feature benötigt. Du kannst ModernDeck weiterhin unter <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> nutzen, auch ohne diese Berechtigung zu erteilen.<br><br>\nWenn du diese Berechtigung nicht akzeptierst kannst du den Launcher-Button entfernen, indem du nach einem Rechtsklick darauf <i>Aus Symbolleiste entfernen</i> auswählst<br><br>\n<b>ModernDeck überwacht keine deiner geöffneten Tabs.</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
