{
	"description": {
		"message": "Den mest kraftfulde Twitter-klient til PC.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "Åbn ModernDeck",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Twitter-klient til PC",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck er en TweetDeck-baseret Twitter-klient med et smukt Material Design-inspireret grænseflade. Den kombinerer styrken i TweetDeck med den lethed-i-brug, du forventer fra en Twitter-klient.\n\nDu kan tilpasse hvordan ModernDeck ser ud og virker, for at gøre det til din egen. Du kan blandt andet skifte:\n-Størrelse af kolonner og tekst\n-Fonte\n-Temaer, herunder alternative farvesammensætninger\n-Størrelse og form af profilbilleder\nOg meget mere\n\nModernDeck er tilgængelig på flere sprog, og er også tilgængelig for andre platforme på https://moderndeck.org/download",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Giv tilladelse",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Beklager afbrydelsen &mdash; Vi har brug for tilladelse til at åbne faner",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "ModernDeck kræver fane tilladelse fra Firefox, for at kunne oprette nye faner.<br><br>\nDette er valgfrit, og kun påkrævet for launcher-funktionen. Du kan stadig tilgå ModernDeck på <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> selv uden denne tilladelse.<br><br>\nHvis du ikke accepterer disse tilladelser, du kan fjerne launcher-knappen ved at højreklikke på den og vælge <i>Fjern fra værktøjslinjen</i><br><br>\n<b>ModernDeck læser ikke dine åbne faner.</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
