{
	"description": {
		"message": "Ten nejmocnější Twitter client na desktop.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "Spustit ModernDeck",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Twitterový klient na Desktop",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck je Twitter klient založený na TweetDecku s nádherným rozhraním inspirovaným Material Design. Kombinuje sílu TweetDecku s jednoduchým používáním, které očekáváte od Twitter klienta.\n\nMůžete si přizpůsobit, jak ModernDeck vypadá a funguje tak, aby byl podle Vašich představ, včetně:\n-Velikosti sloupců a textu\n-Fontů\n-Motivů, včetně alternativních barevných schémat\n-Velikosti a tvaru profilových obrázků\nA mnohem více\n\nModernDeck je k dispozici v několika jazycích, a je také k dispozici pro další platformy na https://moderndeck.org/download",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Udělit oprávnění",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Omlouváme se za vyrušení &mdash; Potřebujeme oprávnění k otevření záložek",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "ModernDeck vyžaduje pro vytvoření nových záložek oprávnění od Firefoxu.<br><br>\nToto oprávnění není povinné a vyžaduje se pouze pro funkci spouštěče. Stále můžete přistupovat k ModernDecku na <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> i bez tohoto oprávnění.<br><br>\nPokud tyto práva neakceptujete, tlačítko spouštěče můžete odstranit tak, že na něj kliknete pravým tlačítkem myši a stisknete tlačítko <i>Odebrat z panelu nástrojů</i><br><br>\n<b>ModernDeck nečte Vaše otevřené karty.</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
