{
	"description": {
		"message": "El cliente de Twitter más poderoso para tu computadora.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "Lanzar ModernDeck",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Cliente de Twitter para escritorio",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck es un cliente de Twitter basado en TweetDeck con una bonita interfaz inspirada en Material Design. Combina el poder de TweetDeck con la facilidad de uso que se espera de un cliente de Twitter.\n\nPuedes personalizar el aspecto de ModernDeck y actuar para hacerla tuya, incluyendo:\n-Tamaño de columnas y texto\n-Fuentes\n-Temas, incluyendo esquemas de color alternativos\n-Tamaño y forma de fotos de perfil\nY mucho más\n\nModernDeck está disponible en varios idiomas, y también está disponible para otras plataformas en https://moderndeck.org/download",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Otorgar permiso",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Perdona por interrumpir &mdash; Necesitamos permiso para abrir pestañas",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "ModernDeck requires the tab permission from Firefox in order to create new tabs.<br><br>\nThis is optional, and only required for the launcher feature. You can still access ModernDeck at <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> even without this permission.<br><br>\nIf you don't accept these permissions, you can remove the launcher button by right clicking it and selecting <i>Remove from Toolbar</i><br><br>\n<b>ModernDeck does not read your open tabs.</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
