{
	"description": {
		"message": "Найпотужніший Twitter-клієнт для комп'ютера.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "Відкрити ModernDeck",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Twitter клієнт для комп'ютера",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck — це Twitter-клієнт, що використовує засади Material Design. Він поєднує у собі міць TweetDeck та легкість у використанні, яку ви очікуєте від Twitter-клієнта.\n\nВи можете налаштувати ModernDeck для себе:\n— Розмір стовпчиків та тексту\n— Шрифти\n— Теми та, зокрема, альтернативні палітри кольорів\n— Розмір та форма аватарів\nТа багато чого іншого\n\nModernDeck наявний на декількох мовах та багатьох платформах на https://moderndeck.org/download",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Надати дозвіл",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Пробачте, що відриваємо від роботи &mdash; нам необхідний дозвіл, щоб відкривати вкладки",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "Для відкриття нових вкладок, ModernDeck потребує відповідного дозволу від Firefox.<br><br>Цей дозвіл є необов'язковим — він необхідний лише для можливості швидкого запуску з піктограми. Ви все ще можете використовувати ModernDeck за адресою <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> навіть без цього дозволу.<br><br> Якщо ви не бажаєте надавати цей дозвіл, ви можете прибрати піктограму для запуску, натиснувши на неї правою кнопкою миші та обравши пункт <i>Прибрати з панелі інструментів</i><br><br>\n<b>ModernDeck не слідкує за вашими відкритими вкладками</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
