{
	"description": {
		"message": "Den kraftigste Twitter-klienten til skrivebordet.",
		"description": "Short description for the extension"
	},
	"launch": {
		"message": "Start ModernDeck",
		"description": "The ModernDeck Launcher button"
	},
	"name": {
		"message": "ModernDeck - Twitter-klient for skrivebordet",
		"description": "The name of the extension that appears on the Chrome Web Store"
	},
	"webstoreDescription": {
		"message": "ModernDeck er en TweetDeck-basert Twitter-klient med et vakkert, Material Design-inspirert grensesnitt. Det kombinerer kraften til TweetDeck med enkelheten du forventer fra en Twitter-klient.\n\nDu kan tilpasse hvordan ModernDeck ser ut og fungerer for å gjøre det ditt eget, inkludert:\n-Størrelse på kolonner og tekst\n-Fonter\n-Temaer, inkludert alternative fargeskjemaer\n-Størrelse og form av profilbilder\nOg mye mer\n\nModernDeck er tilgjengelig på flere språk, og finnes også for andre plattformer på https://moderndeck.org/download",
		"description": "The description of the extension that appears on the Chrome Web Store"
	},
	"grantButton": {
		"message": "Gi tillatelse",
		"description": "A button to grant tabs permission in Firefox"
	},
	"needsPermission": {
		"message": "Beklager å avbryte &mdash; Vi trenger tillatelse til å åpne faner",
		"description": "A title about granting tabs permission in Firefox"
	},
	"needsPermissionParagraph": {
		"message": "ModernDeck krever fanetillatelse fra Firefox for å opprette nye faner.<br><br>\nDette er valgfritt, og er kun nødvendig for launcher-funksjonen. Du kan fortsatt få tilgang til ModernDeck på <a href=\"https://tweetdeck.twitter.com\" target=\"_blank\">tweetdeck.twitter.com</a> selv uten denne tillatelsen.<br><br>\nHvis du ikke godtar disse tillatelsene, kan du kan fjerne launcher-knappen ved å høyreklikke på den og velge <i>Fjern fra verktøylinje</i><br><br>\n<b>ModernDeck leser ikke dine åpne faner.</b>",
		"description": "A description about granting tabs permission in Firefox"
	}
}
